/* No comment provided by engineer. */
"At least one media source must be added." = "メディアソースを少なくとも 1 つ追加する必要があります。";

/* No comment provided by engineer. */
"No media selected." = "メディアが選択されていません。";

/* No comment provided by engineer. */
"Password cannot be empty." = "パスワードは空白にできません。";

/* No comment provided by engineer. */
"Selected media does not exist." = "選択したメディアは存在しません。";

/* No comment provided by engineer. */
"Submit content to another Podcast Producer workflow" = "コンテンツを別の Podcast プロデューサーワークフローに送信します";

/* No comment provided by engineer. */
"Submits '%@' to the '%@' workflow" = "‘%1$@’を‘%2$@’ワークフローに送信します";

/* No comment provided by engineer. */
"Unknown" = "不明";

/* No comment provided by engineer. */
"Username cannot be empty." = "ユーザ名は空白にできません。";

/* No comment provided by engineer. */
"Workflow" = "ワークフロー";

/* No comment provided by engineer. */
"Workflow cannot be empty." = "ワークフローは空白にできません。";

